<!DOCTYPE html>
<html dir="rtl" lang="ar">
    <head>
        <title>كورونا</title>
                <meta charset="UTF-8" />
    </head>
    <body>
        <div class="menu">
<ul>
    <li><a href="#top">الصفحة الرئيسية</a></li>
    <li><a href="history">التاريخ</a></li>
    <li><a href="contact">التواصل معنا</a></li>
    <li><a href="about">نبذة عنا</a></li>
</ul>
        </div>
        <div class="main">
        <h1> فايروس كورونا </h1>
                <b>كيف يؤثر الفيروس ؟
يصيب الفيروس الجهاز التنفسي في الانسان و الحيوان . و يتسبب للإنسان في الحمي والكحة وصعوبات في التنفس. ويمكن ان يؤدي الى الاصابة بالالتهاب الرئوي بل والفشل الكلوي احيانا. ومعظم من اصيب بالفيروس حتى الآن هم من كبار السن او ممن يعانون من حالات مرضية اخرى .</b>
<p>كيف يمكن الحماية من المرض؟
نظرا لأنه ليس من المعروف بشكل قطعي سبل انتقال الفيروس فان اتباع قواعد الصحة بشكل عام هو الاهم في هذه الحالات، مثل تجنب المرضي وتجنب الاتصال باى افرازات ناتجة عن المرضي مثل اللعاب او رذاذ الكحة او العطس، بالإضافة الى الاهتمام بنظافة اليدين.</p> 
     <p><i>هل هناك علاج للمرض؟
لايزال الاطباء غير متأكدين من انسب العلاجات له. الا ان المرضى يحتاجون الى اجهزة لمساعدتهم على التنفس. وليس هناك حتى الان مصل او لقاح للوقاية من المرض.</i></p>
</div>    </div>
<div class="photo">
    <h1>></h1>
    <img src="file:///D:/My%20project/imges/140428150220_corona_512x288_bbc_nocredit.jpg" width="600" height="400">
<div class="footer">
<h2 id="about">طلال يحيى الزهراني:نبذة عنا</h2>    <p>نشكر لكم متابعتنا</p>
   <h2>معلومات مفيدة</h2>
   <ul>
    <li><a href="لا يوجد بريد">البريد الالكتروني</a></li>
    <li><a href="https://www.bbc.com/arabic/scienceandtech/2014/04/140428_health_corona_virus" target="_blank">المرجع</a></li>
    <li><a href="https://www.who.int/ar/emergencies/diseases/novel-coronavirus-2019/advice-for-public" target="_blank">نصائح لمرضى كورونا</a></li>
   </ul>
</div>
    </body>
</html>
